#version: 0.2 - Trained by `huggingface/tokenizers`
c c
a a
g g
t t
c t
c a
Ġ t
Ġ a
Ġ g
g a
g t
Ġ cc
Ġ aa
Ġ gg
Ġ tt
Ġ c
g c
Ġ ct
Ġ ca
a t
Ġg t
Ġa t
cc t
a g
tt t
cc c
aa a
Ġg a
Ġa g
Ġa gg
Ġcc t
cc a
Ġt gg
Ġt g
c tt
aa t
ca g
Ġt a
ct c
gg g
ct g
ca t
gg c
gg a
ca c
Ġcc a
c aa
Ġtt t
Ġt cc
ga g
g cc
ga t
Ġg aa
Ġg ct
Ġa tt
Ġg cc
Ġaa a
Ġc tt
gg t
Ġt ct
gt g
Ġgg a
Ġaa t
Ġc aa
c g
aa g
Ġt aa
Ġt ca
Ġt gt
Ġa ct
a c
Ġgg t
g aa
Ġg c
tt c
Ġa gt
g ct
Ġa ca
Ġa cc
Ġg tt
Ġa ga
Ġg ca
Ġc gg
g ca
Ġt ga
gt c
Ġca t
tt g
ct a
tt a
ga c
Ġa c
aa c
g tt
cc g
Ġt at
c gg
Ġg at
gt a
Ġc g
Ġt c
cct g
Ġg ag
Ġtt a
at g
at a
Ġat a
gc g
Ġct a
cct c
c gc
Ġaa aaa
at c
Ġgt a
Ġc ttt
Ġc gt
Ġt ag
Ġcc cag
ctt c
Ġgga gg
Ġt gc
Ġcct gg
Ġa gc
Ġcct cc
cca c
Ġtcc cc
Ġagg t
c gt
Ġa ttt
Ġcc cca
aaa c
Ġct ggg
Ġtt ttt
Ġct cct
Ġag aaa
ctt g
Ġaa aat
Ġgaa aa
ccc g
Ġtgg t
Ġcca gg
Ġg aat
Ġct ccc
Ġcca gc
Ġgcc cc
Ġcc ctc
Ġt gat
Ġgg gag
Ġtt ccc
Ġt cctg
Ġg ttt
Ġcc ccc
Ġaa gaa
Ġca ccc
Ġtgg ag
caa g
Ġt cctc
Ġcc ctg
Ġca gga
Ġagg ag
Ġa gat
Ġg cctg
Ġtaa aa
c ga
Ġaa aag
Ġaa ata
Ġc ga
Ġca gct
Ġcct gc
caa c
Ġaaa ca
Ġcc ccg
Ġc gc
Ġct gca
Ġcc cgg
Ġcc cct
Ġct gga
Ġga ggg
cat c
Ġcc cac
Ġca ggc
Ġag ctg
Ġgct cc
Ġatt tt
Ġct cca
Ġca ctc
Ġca gcc
Ġtgg gg
Ġgct gg
Ġaa caa
Ġgg cgg
Ġtt ctt
Ġgt ccc
Ġga ggc
Ġtcc ca
Ġaaa ga
Ġctt ct
Ġac aaa
Ġaa atg
Ġct cag
Ġct gag
cct a
Ġagg aa
Ġt aat
Ġaa aac
Ġgg cag
Ġtt cct
Ġct cac
Ġag ccc
cat a
Ġctt cc
Ġcaa aa
Ġgca gg
Ġgg aag
Ġc aat
Ġct gcc
Ġcct ca
Ġttt cc
Ġttt ct
Ġtca cc
Ġtt ctc
Ġct ctg
Ġtgg ga
Ġcca cc
Ġtcc ct
Ġtcc ag
Ġaaa ct
Ġgga gc
Ġggt gg
Ġgg aaa
Ġgg ggc
Ġgg gtg
Ġtt aaa
Ġtt tta
Ġcct ct
Ġcct gt
Ġg cctc
Ġgg cct
Ġgg ctc
Ġag ctc
Ġagg ga
Ġta ttt
cat g
Ġtcc tt
Ġgcc ct
Ġtct cc
Ġacc ca
Ġcg ccc
Ġca gag
Ġca gtg
Ġgt ggg
Ġat aaa
Ġagg cc
Ġttt aa
Ġgag cc
Ġa cctg
Ġcc ttt
Ġcc ggg
Ġcca ca
Ġtca gc
Ġacc cc
Ġaggt g
Ġgg ccc
Ġgg ctg
Ġgg gcc
Ġgg gct
Ġca cct
Ġagg ca
Ġtgg gc
Ġtg ttt
Ġtg ccc
Ġgaa ga
Ġaca gg
Ġt cttc
Ġt ccac
Ġcc gcc
Ġaa gag
Ġgg gaa
Ġtt cca
Ġtt ttc
Ġca cac
Ġtg cct
Ġcca ga
Ġtct gg
Ġact cc
Ġtc ttt
Ġaa gga
Ġgg gga
Ġgg ggt
Ġtt ttg
Ġct gtg
Ġat cct
Ġagg ct
Ġtg aaa
Ġgct gc
Ġctt tt
Ġtaa at
Ġact ca
Ġaga ga
Ġcc ggc
Ġtt gtt
Ġca cag
Ġca ctg
Ġga gga
Ġtgg aa
Ġcca gt
Ġttt gt
Ġttt at
Ġaaa tt
Ġgc ggg
Ġcgg gg
Ġgag aa
Ġcttt a
Ġcc caa
Ġcc aag
Ġgg gcg
Ġtt ctg
Ġca ggt
Ġca gaa
Ġag cca
Ġtg ctg
Ġgaa gg
Ġgaa at
Ġgcc ag
Ġtct ct
Ġgga ga
Ġaat aa
Ġaat at
Ġaca tt
Ġtga ga
Ġgag ct
Ġattt c
Ġt cttg
Ġa cctc
Ġcc ttc
Ġcc cgc
Ġaa cag
Ġca cca
Ġgt gct
Ġag cct
Ġagg gc
Ġcca ct
Ġttt ca
Ġgct ga
Ġgcc ca
Ġaaa gt
Ġaat ga
Ġcaa ga
Ġcaa ag
cg ct
Ġtaa tt
Ġtca ct
Ġtca ca
Ġtca gt
Ġtgt gg
Ġtgt ga
Ġggt ga
Ġagt cc
Ġtga gg
Ġcttt c
Ġcttt g
Ġcc ctt
Ġgg gca
Ġct ctt
Ġct ggc
Ġca ggg
Ġca gtc
Ġgt gag
Ġga ccc
Ġga gac
Ġtgg ct
ctt a
Ġtct ca
Ġggt gc
Ġgc ttt
Ġaca ga
Ġacc ag
Ġgtt cc
Ġaga gg
Ġcgg cc
Ġg cttc
Ġg aaac
Ġgg cca
Ġtt cag
Ġtt gaa
Ġct ggt
Ġca caa
Ġga ggt
Ġag aat
Ġag aag
Ġag ttc
Ġagg gg
Ġcct ga
Ġgct ca
Ġaat gt
Ġcaa gg
Ġtgt at
Ġagt ga
Ġgca ct
Ġtgc aa
Ġt cccg
Ġcc aaa
Ġaa ttt
Ġaa ggg
Ġc aaac
Ġgt gtg
Ġat gaa
Ġtg cag
Ġtg aag
ctc g
Ġttt ga
Ġttt ag
Ġaaa gg
Ġtct gc
Ġgga ca
Ġgga gt
Ġcaa ca
Ġtca tt
Ġact gc
Ġgc ggc
Ġacc ct
Ġgtt tt
Ġaga tt
Ġtat aa
Ġtta tt
Ġattt a
Ġaa gat
Ġgg ctt
Ġct ctc
Ġct gct
Ġct ccg
Ġca ttt
Ġgt gac
Ġat gga
Ġta caa
Ġttt gg
Ġgaa ca
Ġatt cc
Ġatt aa
Ġgcc gg
Ġaca ca
Ġcgg gc
Ġac ttt
Ġata tt
Ġtgat g
Ġg ccac
Ġg cccg
Ġaa ctt
Ġaa ttc
Ġtt ggg
Ġtt cac
Ġct cta
Ġca gca
Ġat ccc
Ġat aat
Ġga ttt
Ġga cag
Ġag cag
Ġtgg ca
Ġtg cat
Ġgct ct
Ġatt ct
Ġctt gg
Ġact ct
Ġggt cc
Ġgc aaa
Ġaga ct
Ġaga gc
Ġgca ga
Ġgat gg
Ġtc aaa
Ġgag tt
Ġa caac
Ġcc atg
Ġaa cct
Ġaa cac
Ġaa tta
Ġgg ttt
Ġgg cac
Ġgg ttc
Ġgg gac
Ġtt ggt
Ġct aaa
Ġct caa
Ġct gtc
Ġct gta
Ġca ttc
Ġca ttg
Ġca gtt
Ġgt ctc
Ġgt gga
Ġgt cac
Ġgt gaa
Ġga gag
Ġagg ac
cac g
Ġtcc at
Ġatt at
Ġaat cc
Ġaat ca
Ġaca ct
Ġgca gc
Ġtga cc
Ġtga gt
Ġtga gc
Ġtag aa
Ġtag ct
Ġtggt g
Ġgaat g
Ġcc atc
Ġaa ggt
Ġaa atc
Ġtt gcc
Ġc ggt
Ġct gtt
Ġca ctt
Ġgt gcc
Ġat ctt
Ġat gtt
Ġagg tt
Ġagg gt
Ġtgg tt
Ġtgg gt
Ġtg cca
Ġtg cac
Ġgga cc
Ġaat ac
Ġtca gg
Ġtgt ca
Ġaca cc
Ġaca gt
Ġaga gt
Ġgca ca
Ġtga ca
Ġcat ct
Ġcat ca
Ġtta ca
Ġata ca
Ġcta tt
Ġaggt c
Ġtggt c
Ġagat a
" (
" :
' ,
) ":
e x
Ġa cttc
Ġcc cgt
Ġaa cca
Ġaa ggc
Ġaa gct
Ġaa gta
Ġgg aat
Ġgg gtc
Ġgg gtt
Ġgg ccg
Ġgg cgc
Ġtt aat
Ġct cat
Ġca tta
Ġgt aaa
Ġgt ggc
Ġat gat
Ġat atg
Ġga gtg
Ġag cac
Ġcct cg
Ġtgg cc
Ġtg aat
Ġtg ctc
Ġcca tt
Ġgaa ag
Ġgcc gc
Ġaaa gc
Ġctt ga
Ġtct ga
Ġtct gt
Ġcaa at
Ġtgt cc
Ġtgt gt
Ġact ga
Ġact gt
Ġgtt ct
Ġcat cc
Ġtgc tt
Ġagc tt
"( '
', )":
Ġcc cat
Ġaa ctc
Ġaa cat
Ġaa ttg
Ġgg ggg
Ġgg aac
Ġtt gtg
Ġtt gta
Ġct gaa
Ġct gac
Ġca cat
Ġca gac
Ġgt cca
Ġgt ggt
Ġat cag
Ġat gtg
Ġat ata
Ġga cat
Ġag ttt
Ġag cta
Ġta tta
Ġgaa cc
Ġgaa tt
Ġgct gt
Ġatt gg
Ġatt ca
Ġatt gt
Ġaat ag
Ġcaa cc
Ġtaa ag
Ġgc gcc
Ġaga cc
Ġgca cc
Ġgca gt
Ġac aat
Ġgat cc
Ġata ct
Ġcta ct
Ġgttt c
Ġcaat a
Ġt cg
Ġa cttg
Ġa caag
Ġaa ctg
Ġaa gtg
Ġaa gca
Ġtt ggc
Ġtt gga
Ġtt ata
Ġct gcg
Ġgt cct
Ġat cat
Ġga cct
Ġag aac
Ġagg cg
Ġta gat
Ġatt gc
Ġctt gc
Ġtca ga
Ġtgt aa
Ġtgt gc
Ġggt aa
Ġggt ct
Ġgc gga
Ġagt gt
Ġagt gc
Ġagt ag
Ġcgg ga
Ġtat ga
Ġagc aa
Ġgttt g
Ġagat c
Ġtaat c
Ġa ccac
Ġg caag
Ġcc gtg
Ġcc ttg
Ġaa gcc
Ġaa cta
Ġaa gtt
Ġgg caa
Ġgg atg
Ġtt cat
Ġtt gag
Ġc ggc
Ġca gat
Ġgt gat
Ġat ctc
Ġat ggc
Ġat cac
Ġga ctg
Ġag ttg
Ġtg ttc
Ġtg ttg
Ġta ttg
Ġtcc aa
Ġgct aa
Ġatt ag
Ġgcc aa
Ġctt ca
Ġctt gt
Ġtct ag
Ġaat ct
Ġtaa gg
Ġtaa ga
Ġtgt ct
Ġact at
Ġggt ca
Ġagt gg
Ġgtt ca
Ġtat ct
Ġgat aa
Ġtc ggg
Ġtta ga
Ġtta gc
Ġgta tt
Ġgaat a
Ġcggc g
Ġt caag
Ġcc aac
Ġgg cat
Ġgg gat
Ġgg tta
Ġtt gat
Ġtt aag
Ġtt gca
Ġc gcc
Ġgt ctt
Ġgt gca
Ġat ctg
Ġat gag
Ġat gcc
Ġat gca
Ġtgg at
Ġtg aac
Ġta cag
Ġcca cg
Ġttt ac
Ġgaa gc
Ġgcc at
Ġtct at
Ġaat gg
Ġcaa ct
Ġagt aa
Ġaca gc
Ġacc aa
Ġgtt gg
Ġcgg gt
Ġcat gt
Ġcat gc
Ġgat ca
Ġcg cag
Ġcta ca
Ġgaat c
Ġcgcc g
Ġt catc
Ġt cata
Ġa catc
Ġa cata
Ġg cttg
Ġg catc
Ġcc gga
Ġaa ccc
Ġtt caa
Ġtt gct
Ġtt cta
Ġct gat
Ġct cgg
Ġgt aat
Ġgt cag
Ġgt gtc
Ġat cca
Ġga ctc
Ġcct aa
Ġcct ag
Ġta ctc
Ġta gga
Ġta cac
Ġta ttc
Ġgaa gt
Ġtaa ca
Ġagt at
Ġgtt ac
Ġcgg ct
Ġtga tt
Ġcat gg
Ġcg cct
Ġcg ctg
Ġgag ca
Ġata ga
Ġtag ca
Ġtgat a
Ġt aaac
Ġt ccta
Ġt ctta
Ġa ccta
Ġg caac
Ġg catg
Ġcc gca
Ġtt atg
Ġca gta
Ġgt ctg
Ġgt aag
Ġat caa
Ġat aag
Ġga gat
Ġga gtc
Ġga gta
Ġtg tta
Ġta cct
Ġta cca
Ġta ggg
Ġta ctg
Ġta cat
Ġta cta
Ġtcc gg
Ġgcc tt
Ġaaa cc
Ġtct ac
Ġact gg
Ġagt ct
Ġaga ca
Ġgca tt
Ġcat at
Ġac gcc
Ġtat at
Ġgat at
Ġtta cc
Ġtta gg
Ġcta gg
Ġcta ga
Ġcgt ct
Ġtgc gg
Ġtgat c
Ġgttt a
Ġtaat a
Ġg ccta
Ġg cgct
Ġcc gtc
Ġcc cta
Ġaa gtc
Ġaa gac
Ġgg cta
Ġgg atc
Ġct aac
Ġct ata
Ġct cgc
Ġca gcg
Ġat ggg
Ġat gta
Ġga ttc
Ġga gcg
Ġagg at
Ġta ctt
Ġta gag
Ġgga tt
Ġgga ct
Ġcaa gt
Ġcaa gc
Ġtaa cc
Ġact aa
Ġact ac
Ġggt gt
Ġgc aat
Ġgc gcg
Ġagt ca
Ġacc at
Ġgtt aa
Ġgtt gt
Ġcgg ag
Ġtat gt
Ġata gc
Ġcgt gg
Ġagc gg
Ġtggt a
Ġcga gg
Ġcgc gg
Ġcggt g
Ġt caac
Ġa catg
Ġcc gct
Ġcc gcg
Ġgg ttg
Ġgg gta
Ġct aag
Ġgt cgg
Ġat gct
Ġat gtc
Ġga ccg
Ġcct at
Ġcct ac
Ġtgg cg
Ġtgg ac
Ġta ccc
Ġta ggt
Ġgaa ct
Ġatt ga
Ġctt aa
Ġctt ag
Ġtct aa
Ġcaa tt
Ġtaa gt
Ġacc gc
Ġgtt ga
Ġcgg aa
Ġcgg ca
Ġtga ct
Ġcat ac
Ġtat cc
Ġgat ga
Ġcg ctc
Ġtc gcc
Ġtta gt
Ġata gg
Ġcta cc
Ġcta gc
Ġgta gg
Ġaggt a
Ġcgc gc
Ġa cacg
Ġg ctcg
Ġcc cga
Ġtt gtc
Ġtt aac
Ġc gga
Ġca cgg
Ġca cgc
Ġgt cta
Ġgt gta
Ġgt ata
Ġgt atc
Ġat ggt
Ġga cca
Ġga ctt
Ġga tta
Ġtg ccg
Ġta ggc
Ġgct ac
Ġtaa ct
Ġtgt ac
Ġacc tt
Ġacc gt
Ġgtt gc
Ġcat aa
Ġcat ga
Ġtat gg
Ġtat ag
Ġtta ct
Ġgta ca
Ġtag cc
Ġagc gc
Ġattt g
Ġcgc tt
Ġcaat c
Ġcgga c
' }
d ex
i n
t ex
{ "('
Ġ '
Ġ "('
Ġt catg
Ġa cccg
Ġg cata
Ġcc gtt
Ġtt gac
Ġct aat
Ġct atg
Ġct atc
Ġca cta
Ġgt cat
Ġgt caa
Ġat cta
Ġat aac
Ġga ttg
Ġga cta
Ġag cat
Ġag tta
Ġag ccg
Ġtg cta
Ġta gta
Ġtcc gc
Ġaat gc
Ġtaa gc
Ġtgt ag
Ġggt ag
Ġggt cg
Ġcgg tt
Ġcat ag
Ġtat gc
Ġtat ac
Ġgat gt
Ġcg cca
Ġtc aat
Ġgta gc
Ġtag tt
Ġagat g
in dex
tex t
Ġa cg
Ġg cg
Ġcc aat
Ġcc ggt
Ġcc tta
Ġaa ccg
Ġtt atc
Ġct cgt
Ġca cga
Ġgt gtt
Ġga cac
Ġga caa
Ġga cgc
Ġttt gc
Ġgct at
Ġatt ac
Ġgc gag
Ġgc ggt
Ġagt ac
Ġgtt at
Ġac ggt
Ġtat ca
Ġgat ct
Ġgat gc
Ġgta cc
Ġgta ga
Ġcgt cc
Ġcgt gt
Ġcga gc
Ġcaat g
Ġtcg ca
Ġt cgct
Ġt ctcg
Ġt cacg
Ġcc gag
Ġct cga
Ġgt aac
Ġgt atg
Ġgt cgc
Ġat gac
Ġat atc
Ġta gtc
Ġgga cg
Ġact ag
Ġac ggc
Ġgat ac
Ġcg aat
Ġtc ggc
Ġata cc
Ġgta gt
Ġcgt ga
Ġcgt gc
Ġtgc gc
Ġtaat g
Ġa cgct
Ġg ctta
Ġcc gac
Ġcc ata
Ġaa cgg
Ġgg ata
Ġgg cgt
Ġgg cga
Ġtt cgc
Ġtt cgt
Ġc gat
Ġca cgt
Ġga cgg
Ġgct ag
Ġatt cg
Ġgcc gt
Ġctt cg
Ġctt ac
Ġggt ac
Ġgc gtg
Ġgc gtc
Ġagt cg
Ġac ggg
Ġac gtg
Ġac gtc
Ġgat ag
Ġtc gtg
Ġtc gtc
Ġata gt
Ġcta gt
Ġgta ct
Ġa ctta
Ġa ctcg
Ġgt gcg
Ġta gtg
Ġtcc gt
Ġgcc ga
Ġaaa cg
Ġgtt ag
Ġtga cg
Ġac gag
Ġcg cac
Ġcg ttg
Ġtc gag
Ġcgt ca
Ġagc ga
Ġcga cc
Ġcgc aa
Ġcggt c
Ġgcg ca
Ġcc gaa
Ġcc gta
Ġtt ccg
Ġca ccg
Ġga cgt
Ġctt at
Ġaat cg
Ġgtt cg
Ġaga cg
Ġcgg at
Ġcgt cg
Ġcga ct
Ġtcg aa
Ġacg aa
Ġaa gcg
Ġaa cgc
Ġtt cga
Ġat ccg
Ġat cgc
Ġta gcg
Ġta cga
Ġtcc ga
Ġcaa cg
Ġggt at
Ġgc gat
Ġgc gac
Ġacc gg
Ġcat cg
Ġac gga
Ġcg aaa
Ġcg cat
Ġcg ttc
Ġtc gga
Ġtc ggt
Ġgta cg
Ġcgt aa
Ġcgt ac
Ġtgc ga
Ġagc gt
Ġcga tt
Ġcga ga
Ġcga cg
Ġtcg tt
Ġg cacg
Ġaa cgt
Ġtt cgg
Ġtt gcg
Ġc gaa
Ġgt cgt
Ġat cgg
Ġta cgg
Ġtaa cg
Ġac gat
Ġcg aag
Ġcg tta
Ġtc gta
Ġtc gcg
Ġata cg
Ġcta cg
Ġcga gt
Ġcgc ga
Ġacg ca
Ġgcg aa
Ġcgat a
Ġcgat g
Ġcgaa c
Ġcc gat
Ġc gct
Ġat cgt
Ġat cga
Ġga cga
Ġta gac
Ġta ccg
Ġta cgc
Ġta cgt
Ġttt cg
Ġtgt cg
Ġac gta
Ġac gcg
Ġgat cg
Ġcg ttt
Ġtc gat
Ġtc gac
Ġcgt at
Ġtgc gt
Ġcgc gt
Ġcggt a
Ġcgct a
