{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"cc":261,"aa":262,"gg":263,"tt":264,"ct":265,"ca":266,"Ġt":267,"Ġa":268,"Ġg":269,"ga":270,"gt":271,"Ġcc":272,"Ġaa":273,"Ġgg":274,"Ġtt":275,"Ġc":276,"gc":277,"Ġct":278,"Ġca":279,"at":280,"Ġgt":281,"Ġat":282,"cct":283,"ag":284,"ttt":285,"ccc":286,"aaa":287,"Ġga":288,"Ġag":289,"Ġagg":290,"Ġcct":291,"cca":292,"Ġtgg":293,"Ġtg":294,"ctt":295,"aat":296,"cag":297,"Ġta":298,"ctc":299,"ggg":300,"ctg":301,"cat":302,"ggc":303,"gga":304,"cac":305,"Ġcca":306,"caa":307,"Ġttt":308,"Ġtcc":309,"gag":310,"gcc":311,"gat":312,"Ġgaa":313,"Ġgct":314,"Ġatt":315,"Ġgcc":316,"Ġaaa":317,"Ġctt":318,"ggt":319,"Ġtct":320,"gtg":321,"Ġgga":322,"Ġaat":323,"Ġcaa":324,"cg":325,"aag":326,"Ġtaa":327,"Ġtca":328,"Ġtgt":329,"Ġact":330,"ac":331,"Ġggt":332,"gaa":333,"Ġgc":334,"ttc":335,"Ġagt":336,"gct":337,"Ġaca":338,"Ġacc":339,"Ġgtt":340,"Ġaga":341,"Ġgca":342,"Ġcgg":343,"gca":344,"Ġtga":345,"gtc":346,"Ġcat":347,"ttg":348,"cta":349,"tta":350,"gac":351,"Ġac":352,"aac":353,"gtt":354,"ccg":355,"Ġtat":356,"cgg":357,"Ġgat":358,"gta":359,"Ġcg":360,"Ġtc":361,"cctg":362,"Ġgag":363,"Ġtta":364,"atg":365,"ata":366,"Ġata":367,"gcg":368,"Ġcta":369,"cctc":370,"cgc":371,"Ġaaaaa":372,"atc":373,"Ġgta":374,"Ġcttt":375,"Ġcgt":376,"Ġtag":377,"Ġcccag":378,"cttc":379,"Ġggagg":380,"Ġtgc":381,"Ġcctgg":382,"Ġagc":383,"Ġcctcc":384,"ccac":385,"Ġtcccc":386,"Ġaggt":387,"cgt":388,"Ġattt":389,"Ġcccca":390,"aaac":391,"Ġctggg":392,"Ġttttt":393,"Ġctcct":394,"Ġagaaa":395,"cttg":396,"Ġaaaat":397,"Ġgaaaa":398,"cccg":399,"Ġtggt":400,"Ġccagg":401,"Ġgaat":402,"Ġctccc":403,"Ġccagc":404,"Ġgcccc":405,"Ġccctc":406,"Ġtgat":407,"Ġgggag":408,"Ġttccc":409,"Ġtcctg":410,"Ġgttt":411,"Ġccccc":412,"Ġaagaa":413,"Ġcaccc":414,"Ġtggag":415,"caag":416,"Ġtcctc":417,"Ġccctg":418,"Ġcagga":419,"Ġaggag":420,"Ġagat":421,"Ġgcctg":422,"Ġtaaaa":423,"cga":424,"Ġaaaag":425,"Ġaaata":426,"Ġcga":427,"Ġcagct":428,"Ġcctgc":429,"caac":430,"Ġaaaca":431,"Ġccccg":432,"Ġcgc":433,"Ġctgca":434,"Ġcccgg":435,"Ġcccct":436,"Ġctgga":437,"Ġgaggg":438,"catc":439,"Ġcccac":440,"Ġcaggc":441,"Ġagctg":442,"Ġgctcc":443,"Ġatttt":444,"Ġctcca":445,"Ġcactc":446,"Ġcagcc":447,"Ġtgggg":448,"Ġgctgg":449,"Ġaacaa":450,"Ġggcgg":451,"Ġttctt":452,"Ġgtccc":453,"Ġgaggc":454,"Ġtccca":455,"Ġaaaga":456,"Ġcttct":457,"Ġacaaa":458,"Ġaaatg":459,"Ġctcag":460,"Ġctgag":461,"ccta":462,"Ġaggaa":463,"Ġtaat":464,"Ġaaaac":465,"Ġggcag":466,"Ġttcct":467,"Ġctcac":468,"Ġagccc":469,"cata":470,"Ġcttcc":471,"Ġcaaaa":472,"Ġgcagg":473,"Ġggaag":474,"Ġcaat":475,"Ġctgcc":476,"Ġcctca":477,"Ġtttcc":478,"Ġtttct":479,"Ġtcacc":480,"Ġttctc":481,"Ġctctg":482,"Ġtggga":483,"Ġccacc":484,"Ġtccct":485,"Ġtccag":486,"Ġaaact":487,"Ġggagc":488,"Ġggtgg":489,"Ġggaaa":490,"Ġggggc":491,"Ġgggtg":492,"Ġttaaa":493,"Ġtttta":494,"Ġcctct":495,"Ġcctgt":496,"Ġgcctc":497,"Ġggcct":498,"Ġggctc":499,"Ġagctc":500,"Ġaggga":501,"Ġtattt":502,"catg":503,"Ġtcctt":504,"Ġgccct":505,"Ġtctcc":506,"Ġaccca":507,"Ġcgccc":508,"Ġcagag":509,"Ġcagtg":510,"Ġgtggg":511,"Ġataaa":512,"Ġaggcc":513,"Ġtttaa":514,"Ġgagcc":515,"Ġacctg":516,"Ġccttt":517,"Ġccggg":518,"Ġccaca":519,"Ġtcagc":520,"Ġacccc":521,"Ġaggtg":522,"Ġggccc":523,"Ġggctg":524,"Ġgggcc":525,"Ġgggct":526,"Ġcacct":527,"Ġaggca":528,"Ġtgggc":529,"Ġtgttt":530,"Ġtgccc":531,"Ġgaaga":532,"Ġacagg":533,"Ġtcttc":534,"Ġtccac":535,"Ġccgcc":536,"Ġaagag":537,"Ġgggaa":538,"Ġttcca":539,"Ġttttc":540,"Ġcacac":541,"Ġtgcct":542,"Ġccaga":543,"Ġtctgg":544,"Ġactcc":545,"Ġtcttt":546,"Ġaagga":547,"Ġgggga":548,"Ġggggt":549,"Ġttttg":550,"Ġctgtg":551,"Ġatcct":552,"Ġaggct":553,"Ġtgaaa":554,"Ġgctgc":555,"Ġctttt":556,"Ġtaaat":557,"Ġactca":558,"Ġagaga":559,"Ġccggc":560,"Ġttgtt":561,"Ġcacag":562,"Ġcactg":563,"Ġgagga":564,"Ġtggaa":565,"Ġccagt":566,"Ġtttgt":567,"Ġtttat":568,"Ġaaatt":569,"Ġgcggg":570,"Ġcgggg":571,"Ġgagaa":572,"Ġcttta":573,"Ġcccaa":574,"Ġccaag":575,"Ġgggcg":576,"Ġttctg":577,"Ġcaggt":578,"Ġcagaa":579,"Ġagcca":580,"Ġtgctg":581,"Ġgaagg":582,"Ġgaaat":583,"Ġgccag":584,"Ġtctct":585,"Ġggaga":586,"Ġaataa":587,"Ġaatat":588,"Ġacatt":589,"Ġtgaga":590,"Ġgagct":591,"Ġatttc":592,"Ġtcttg":593,"Ġacctc":594,"Ġccttc":595,"Ġcccgc":596,"Ġaacag":597,"Ġcacca":598,"Ġgtgct":599,"Ġagcct":600,"Ġagggc":601,"Ġccact":602,"Ġtttca":603,"Ġgctga":604,"Ġgccca":605,"Ġaaagt":606,"Ġaatga":607,"Ġcaaga":608,"Ġcaaag":609,"cgct":610,"Ġtaatt":611,"Ġtcact":612,"Ġtcaca":613,"Ġtcagt":614,"Ġtgtgg":615,"Ġtgtga":616,"Ġggtga":617,"Ġagtcc":618,"Ġtgagg":619,"Ġctttc":620,"Ġctttg":621,"Ġccctt":622,"Ġgggca":623,"Ġctctt":624,"Ġctggc":625,"Ġcaggg":626,"Ġcagtc":627,"Ġgtgag":628,"Ġgaccc":629,"Ġgagac":630,"Ġtggct":631,"ctta":632,"Ġtctca":633,"Ġggtgc":634,"Ġgcttt":635,"Ġacaga":636,"Ġaccag":637,"Ġgttcc":638,"Ġagagg":639,"Ġcggcc":640,"Ġgcttc":641,"Ġgaaac":642,"Ġggcca":643,"Ġttcag":644,"Ġttgaa":645,"Ġctggt":646,"Ġcacaa":647,"Ġgaggt":648,"Ġagaat":649,"Ġagaag":650,"Ġagttc":651,"Ġagggg":652,"Ġcctga":653,"Ġgctca":654,"Ġaatgt":655,"Ġcaagg":656,"Ġtgtat":657,"Ġagtga":658,"Ġgcact":659,"Ġtgcaa":660,"Ġtcccg":661,"Ġccaaa":662,"Ġaattt":663,"Ġaaggg":664,"Ġcaaac":665,"Ġgtgtg":666,"Ġatgaa":667,"Ġtgcag":668,"Ġtgaag":669,"ctcg":670,"Ġtttga":671,"Ġtttag":672,"Ġaaagg":673,"Ġtctgc":674,"Ġggaca":675,"Ġggagt":676,"Ġcaaca":677,"Ġtcatt":678,"Ġactgc":679,"Ġgcggc":680,"Ġaccct":681,"Ġgtttt":682,"Ġagatt":683,"Ġtataa":684,"Ġttatt":685,"Ġattta":686,"Ġaagat":687,"Ġggctt":688,"Ġctctc":689,"Ġctgct":690,"Ġctccg":691,"Ġcattt":692,"Ġgtgac":693,"Ġatgga":694,"Ġtacaa":695,"Ġtttgg":696,"Ġgaaca":697,"Ġattcc":698,"Ġattaa":699,"Ġgccgg":700,"Ġacaca":701,"Ġcgggc":702,"Ġacttt":703,"Ġatatt":704,"Ġtgatg":705,"Ġgccac":706,"Ġgcccg":707,"Ġaactt":708,"Ġaattc":709,"Ġttggg":710,"Ġttcac":711,"Ġctcta":712,"Ġcagca":713,"Ġatccc":714,"Ġataat":715,"Ġgattt":716,"Ġgacag":717,"Ġagcag":718,"Ġtggca":719,"Ġtgcat":720,"Ġgctct":721,"Ġattct":722,"Ġcttgg":723,"Ġactct":724,"Ġggtcc":725,"Ġgcaaa":726,"Ġagact":727,"Ġagagc":728,"Ġgcaga":729,"Ġgatgg":730,"Ġtcaaa":731,"Ġgagtt":732,"Ġacaac":733,"Ġccatg":734,"Ġaacct":735,"Ġaacac":736,"Ġaatta":737,"Ġggttt":738,"Ġggcac":739,"Ġggttc":740,"Ġgggac":741,"Ġttggt":742,"Ġctaaa":743,"Ġctcaa":744,"Ġctgtc":745,"Ġctgta":746,"Ġcattc":747,"Ġcattg":748,"Ġcagtt":749,"Ġgtctc":750,"Ġgtgga":751,"Ġgtcac":752,"Ġgtgaa":753,"Ġgagag":754,"Ġaggac":755,"cacg":756,"Ġtccat":757,"Ġattat":758,"Ġaatcc":759,"Ġaatca":760,"Ġacact":761,"Ġgcagc":762,"Ġtgacc":763,"Ġtgagt":764,"Ġtgagc":765,"Ġtagaa":766,"Ġtagct":767,"Ġtggtg":768,"Ġgaatg":769,"Ġccatc":770,"Ġaaggt":771,"Ġaaatc":772,"Ġttgcc":773,"Ġcggt":774,"Ġctgtt":775,"Ġcactt":776,"Ġgtgcc":777,"Ġatctt":778,"Ġatgtt":779,"Ġaggtt":780,"Ġagggt":781,"Ġtggtt":782,"Ġtgggt":783,"Ġtgcca":784,"Ġtgcac":785,"Ġggacc":786,"Ġaatac":787,"Ġtcagg":788,"Ġtgtca":789,"Ġacacc":790,"Ġacagt":791,"Ġagagt":792,"Ġgcaca":793,"Ġtgaca":794,"Ġcatct":795,"Ġcatca":796,"Ġttaca":797,"Ġataca":798,"Ġctatt":799,"Ġaggtc":800,"Ġtggtc":801,"Ġagata":802,"\"(":803,"\":":804,"',":805,")\":":806,"ex":807,"Ġacttc":808,"Ġcccgt":809,"Ġaacca":810,"Ġaaggc":811,"Ġaagct":812,"Ġaagta":813,"Ġggaat":814,"Ġgggtc":815,"Ġgggtt":816,"Ġggccg":817,"Ġggcgc":818,"Ġttaat":819,"Ġctcat":820,"Ġcatta":821,"Ġgtaaa":822,"Ġgtggc":823,"Ġatgat":824,"Ġatatg":825,"Ġgagtg":826,"Ġagcac":827,"Ġcctcg":828,"Ġtggcc":829,"Ġtgaat":830,"Ġtgctc":831,"Ġccatt":832,"Ġgaaag":833,"Ġgccgc":834,"Ġaaagc":835,"Ġcttga":836,"Ġtctga":837,"Ġtctgt":838,"Ġcaaat":839,"Ġtgtcc":840,"Ġtgtgt":841,"Ġactga":842,"Ġactgt":843,"Ġgttct":844,"Ġcatcc":845,"Ġtgctt":846,"Ġagctt":847,"\"('":848,"',)\":":849,"Ġcccat":850,"Ġaactc":851,"Ġaacat":852,"Ġaattg":853,"Ġggggg":854,"Ġggaac":855,"Ġttgtg":856,"Ġttgta":857,"Ġctgaa":858,"Ġctgac":859,"Ġcacat":860,"Ġcagac":861,"Ġgtcca":862,"Ġgtggt":863,"Ġatcag":864,"Ġatgtg":865,"Ġatata":866,"Ġgacat":867,"Ġagttt":868,"Ġagcta":869,"Ġtatta":870,"Ġgaacc":871,"Ġgaatt":872,"Ġgctgt":873,"Ġattgg":874,"Ġattca":875,"Ġattgt":876,"Ġaatag":877,"Ġcaacc":878,"Ġtaaag":879,"Ġgcgcc":880,"Ġagacc":881,"Ġgcacc":882,"Ġgcagt":883,"Ġacaat":884,"Ġgatcc":885,"Ġatact":886,"Ġctact":887,"Ġgtttc":888,"Ġcaata":889,"Ġtcg":890,"Ġacttg":891,"Ġacaag":892,"Ġaactg":893,"Ġaagtg":894,"Ġaagca":895,"Ġttggc":896,"Ġttgga":897,"Ġttata":898,"Ġctgcg":899,"Ġgtcct":900,"Ġatcat":901,"Ġgacct":902,"Ġagaac":903,"Ġaggcg":904,"Ġtagat":905,"Ġattgc":906,"Ġcttgc":907,"Ġtcaga":908,"Ġtgtaa":909,"Ġtgtgc":910,"Ġggtaa":911,"Ġggtct":912,"Ġgcgga":913,"Ġagtgt":914,"Ġagtgc":915,"Ġagtag":916,"Ġcggga":917,"Ġtatga":918,"Ġagcaa":919,"Ġgtttg":920,"Ġagatc":921,"Ġtaatc":922,"Ġaccac":923,"Ġgcaag":924,"Ġccgtg":925,"Ġccttg":926,"Ġaagcc":927,"Ġaacta":928,"Ġaagtt":929,"Ġggcaa":930,"Ġggatg":931,"Ġttcat":932,"Ġttgag":933,"Ġcggc":934,"Ġcagat":935,"Ġgtgat":936,"Ġatctc":937,"Ġatggc":938,"Ġatcac":939,"Ġgactg":940,"Ġagttg":941,"Ġtgttc":942,"Ġtgttg":943,"Ġtattg":944,"Ġtccaa":945,"Ġgctaa":946,"Ġattag":947,"Ġgccaa":948,"Ġcttca":949,"Ġcttgt":950,"Ġtctag":951,"Ġaatct":952,"Ġtaagg":953,"Ġtaaga":954,"Ġtgtct":955,"Ġactat":956,"Ġggtca":957,"Ġagtgg":958,"Ġgttca":959,"Ġtatct":960,"Ġgataa":961,"Ġtcggg":962,"Ġttaga":963,"Ġttagc":964,"Ġgtatt":965,"Ġgaata":966,"Ġcggcg":967,"Ġtcaag":968,"Ġccaac":969,"Ġggcat":970,"Ġgggat":971,"Ġggtta":972,"Ġttgat":973,"Ġttaag":974,"Ġttgca":975,"Ġcgcc":976,"Ġgtctt":977,"Ġgtgca":978,"Ġatctg":979,"Ġatgag":980,"Ġatgcc":981,"Ġatgca":982,"Ġtggat":983,"Ġtgaac":984,"Ġtacag":985,"Ġccacg":986,"Ġtttac":987,"Ġgaagc":988,"Ġgccat":989,"Ġtctat":990,"Ġaatgg":991,"Ġcaact":992,"Ġagtaa":993,"Ġacagc":994,"Ġaccaa":995,"Ġgttgg":996,"Ġcgggt":997,"Ġcatgt":998,"Ġcatgc":999,"Ġgatca":1000,"Ġcgcag":1001,"Ġctaca":1002,"Ġgaatc":1003,"Ġcgccg":1004,"Ġtcatc":1005,"Ġtcata":1006,"Ġacatc":1007,"Ġacata":1008,"Ġgcttg":1009,"Ġgcatc":1010,"Ġccgga":1011,"Ġaaccc":1012,"Ġttcaa":1013,"Ġttgct":1014,"Ġttcta":1015,"Ġctgat":1016,"Ġctcgg":1017,"Ġgtaat":1018,"Ġgtcag":1019,"Ġgtgtc":1020,"Ġatcca":1021,"Ġgactc":1022,"Ġcctaa":1023,"Ġcctag":1024,"Ġtactc":1025,"Ġtagga":1026,"Ġtacac":1027,"Ġtattc":1028,"Ġgaagt":1029,"Ġtaaca":1030,"Ġagtat":1031,"Ġgttac":1032,"Ġcggct":1033,"Ġtgatt":1034,"Ġcatgg":1035,"Ġcgcct":1036,"Ġcgctg":1037,"Ġgagca":1038,"Ġataga":1039,"Ġtagca":1040,"Ġtgata":1041,"Ġtaaac":1042,"Ġtccta":1043,"Ġtctta":1044,"Ġaccta":1045,"Ġgcaac":1046,"Ġgcatg":1047,"Ġccgca":1048,"Ġttatg":1049,"Ġcagta":1050,"Ġgtctg":1051,"Ġgtaag":1052,"Ġatcaa":1053,"Ġataag":1054,"Ġgagat":1055,"Ġgagtc":1056,"Ġgagta":1057,"Ġtgtta":1058,"Ġtacct":1059,"Ġtacca":1060,"Ġtaggg":1061,"Ġtactg":1062,"Ġtacat":1063,"Ġtacta":1064,"Ġtccgg":1065,"Ġgcctt":1066,"Ġaaacc":1067,"Ġtctac":1068,"Ġactgg":1069,"Ġagtct":1070,"Ġagaca":1071,"Ġgcatt":1072,"Ġcatat":1073,"Ġacgcc":1074,"Ġtatat":1075,"Ġgatat":1076,"Ġttacc":1077,"Ġttagg":1078,"Ġctagg":1079,"Ġctaga":1080,"Ġcgtct":1081,"Ġtgcgg":1082,"Ġtgatc":1083,"Ġgttta":1084,"Ġtaata":1085,"Ġgccta":1086,"Ġgcgct":1087,"Ġccgtc":1088,"Ġcccta":1089,"Ġaagtc":1090,"Ġaagac":1091,"Ġggcta":1092,"Ġggatc":1093,"Ġctaac":1094,"Ġctata":1095,"Ġctcgc":1096,"Ġcagcg":1097,"Ġatggg":1098,"Ġatgta":1099,"Ġgattc":1100,"Ġgagcg":1101,"Ġaggat":1102,"Ġtactt":1103,"Ġtagag":1104,"Ġggatt":1105,"Ġggact":1106,"Ġcaagt":1107,"Ġcaagc":1108,"Ġtaacc":1109,"Ġactaa":1110,"Ġactac":1111,"Ġggtgt":1112,"Ġgcaat":1113,"Ġgcgcg":1114,"Ġagtca":1115,"Ġaccat":1116,"Ġgttaa":1117,"Ġgttgt":1118,"Ġcggag":1119,"Ġtatgt":1120,"Ġatagc":1121,"Ġcgtgg":1122,"Ġagcgg":1123,"Ġtggta":1124,"Ġcgagg":1125,"Ġcgcgg":1126,"Ġcggtg":1127,"Ġtcaac":1128,"Ġacatg":1129,"Ġccgct":1130,"Ġccgcg":1131,"Ġggttg":1132,"Ġgggta":1133,"Ġctaag":1134,"Ġgtcgg":1135,"Ġatgct":1136,"Ġatgtc":1137,"Ġgaccg":1138,"Ġcctat":1139,"Ġcctac":1140,"Ġtggcg":1141,"Ġtggac":1142,"Ġtaccc":1143,"Ġtaggt":1144,"Ġgaact":1145,"Ġattga":1146,"Ġcttaa":1147,"Ġcttag":1148,"Ġtctaa":1149,"Ġcaatt":1150,"Ġtaagt":1151,"Ġaccgc":1152,"Ġgttga":1153,"Ġcggaa":1154,"Ġcggca":1155,"Ġtgact":1156,"Ġcatac":1157,"Ġtatcc":1158,"Ġgatga":1159,"Ġcgctc":1160,"Ġtcgcc":1161,"Ġttagt":1162,"Ġatagg":1163,"Ġctacc":1164,"Ġctagc":1165,"Ġgtagg":1166,"Ġaggta":1167,"Ġcgcgc":1168,"Ġacacg":1169,"Ġgctcg":1170,"Ġcccga":1171,"Ġttgtc":1172,"Ġttaac":1173,"Ġcgga":1174,"Ġcacgg":1175,"Ġcacgc":1176,"Ġgtcta":1177,"Ġgtgta":1178,"Ġgtata":1179,"Ġgtatc":1180,"Ġatggt":1181,"Ġgacca":1182,"Ġgactt":1183,"Ġgatta":1184,"Ġtgccg":1185,"Ġtaggc":1186,"Ġgctac":1187,"Ġtaact":1188,"Ġtgtac":1189,"Ġacctt":1190,"Ġaccgt":1191,"Ġgttgc":1192,"Ġcataa":1193,"Ġcatga":1194,"Ġtatgg":1195,"Ġtatag":1196,"Ġttact":1197,"Ġgtaca":1198,"Ġtagcc":1199,"Ġagcgc":1200,"Ġatttg":1201,"Ġcgctt":1202,"Ġcaatc":1203,"Ġcggac":1204,"'}":1205,"dex":1206,"in":1207,"tex":1208,"{\"('":1209,"Ġ'":1210,"Ġ\"('":1211,"Ġtcatg":1212,"Ġacccg":1213,"Ġgcata":1214,"Ġccgtt":1215,"Ġttgac":1216,"Ġctaat":1217,"Ġctatg":1218,"Ġctatc":1219,"Ġcacta":1220,"Ġgtcat":1221,"Ġgtcaa":1222,"Ġatcta":1223,"Ġataac":1224,"Ġgattg":1225,"Ġgacta":1226,"Ġagcat":1227,"Ġagtta":1228,"Ġagccg":1229,"Ġtgcta":1230,"Ġtagta":1231,"Ġtccgc":1232,"Ġaatgc":1233,"Ġtaagc":1234,"Ġtgtag":1235,"Ġggtag":1236,"Ġggtcg":1237,"Ġcggtt":1238,"Ġcatag":1239,"Ġtatgc":1240,"Ġtatac":1241,"Ġgatgt":1242,"Ġcgcca":1243,"Ġtcaat":1244,"Ġgtagc":1245,"Ġtagtt":1246,"Ġagatg":1247,"index":1248,"text":1249,"Ġacg":1250,"Ġgcg":1251,"Ġccaat":1252,"Ġccggt":1253,"Ġcctta":1254,"Ġaaccg":1255,"Ġttatc":1256,"Ġctcgt":1257,"Ġcacga":1258,"Ġgtgtt":1259,"Ġgacac":1260,"Ġgacaa":1261,"Ġgacgc":1262,"Ġtttgc":1263,"Ġgctat":1264,"Ġattac":1265,"Ġgcgag":1266,"Ġgcggt":1267,"Ġagtac":1268,"Ġgttat":1269,"Ġacggt":1270,"Ġtatca":1271,"Ġgatct":1272,"Ġgatgc":1273,"Ġgtacc":1274,"Ġgtaga":1275,"Ġcgtcc":1276,"Ġcgtgt":1277,"Ġcgagc":1278,"Ġcaatg":1279,"Ġtcgca":1280,"Ġtcgct":1281,"Ġtctcg":1282,"Ġtcacg":1283,"Ġccgag":1284,"Ġctcga":1285,"Ġgtaac":1286,"Ġgtatg":1287,"Ġgtcgc":1288,"Ġatgac":1289,"Ġatatc":1290,"Ġtagtc":1291,"Ġggacg":1292,"Ġactag":1293,"Ġacggc":1294,"Ġgatac":1295,"Ġcgaat":1296,"Ġtcggc":1297,"Ġatacc":1298,"Ġgtagt":1299,"Ġcgtga":1300,"Ġcgtgc":1301,"Ġtgcgc":1302,"Ġtaatg":1303,"Ġacgct":1304,"Ġgctta":1305,"Ġccgac":1306,"Ġccata":1307,"Ġaacgg":1308,"Ġggata":1309,"Ġggcgt":1310,"Ġggcga":1311,"Ġttcgc":1312,"Ġttcgt":1313,"Ġcgat":1314,"Ġcacgt":1315,"Ġgacgg":1316,"Ġgctag":1317,"Ġattcg":1318,"Ġgccgt":1319,"Ġcttcg":1320,"Ġcttac":1321,"Ġggtac":1322,"Ġgcgtg":1323,"Ġgcgtc":1324,"Ġagtcg":1325,"Ġacggg":1326,"Ġacgtg":1327,"Ġacgtc":1328,"Ġgatag":1329,"Ġtcgtg":1330,"Ġtcgtc":1331,"Ġatagt":1332,"Ġctagt":1333,"Ġgtact":1334,"Ġactta":1335,"Ġactcg":1336,"Ġgtgcg":1337,"Ġtagtg":1338,"Ġtccgt":1339,"Ġgccga":1340,"Ġaaacg":1341,"Ġgttag":1342,"Ġtgacg":1343,"Ġacgag":1344,"Ġcgcac":1345,"Ġcgttg":1346,"Ġtcgag":1347,"Ġcgtca":1348,"Ġagcga":1349,"Ġcgacc":1350,"Ġcgcaa":1351,"Ġcggtc":1352,"Ġgcgca":1353,"Ġccgaa":1354,"Ġccgta":1355,"Ġttccg":1356,"Ġcaccg":1357,"Ġgacgt":1358,"Ġcttat":1359,"Ġaatcg":1360,"Ġgttcg":1361,"Ġagacg":1362,"Ġcggat":1363,"Ġcgtcg":1364,"Ġcgact":1365,"Ġtcgaa":1366,"Ġacgaa":1367,"Ġaagcg":1368,"Ġaacgc":1369,"Ġttcga":1370,"Ġatccg":1371,"Ġatcgc":1372,"Ġtagcg":1373,"Ġtacga":1374,"Ġtccga":1375,"Ġcaacg":1376,"Ġggtat":1377,"Ġgcgat":1378,"Ġgcgac":1379,"Ġaccgg":1380,"Ġcatcg":1381,"Ġacgga":1382,"Ġcgaaa":1383,"Ġcgcat":1384,"Ġcgttc":1385,"Ġtcgga":1386,"Ġtcggt":1387,"Ġgtacg":1388,"Ġcgtaa":1389,"Ġcgtac":1390,"Ġtgcga":1391,"Ġagcgt":1392,"Ġcgatt":1393,"Ġcgaga":1394,"Ġcgacg":1395,"Ġtcgtt":1396,"Ġgcacg":1397,"Ġaacgt":1398,"Ġttcgg":1399,"Ġttgcg":1400,"Ġcgaa":1401,"Ġgtcgt":1402,"Ġatcgg":1403,"Ġtacgg":1404,"Ġtaacg":1405,"Ġacgat":1406,"Ġcgaag":1407,"Ġcgtta":1408,"Ġtcgta":1409,"Ġtcgcg":1410,"Ġatacg":1411,"Ġctacg":1412,"Ġcgagt":1413,"Ġcgcga":1414,"Ġacgca":1415,"Ġgcgaa":1416,"Ġcgata":1417,"Ġcgatg":1418,"Ġcgaac":1419,"Ġccgat":1420,"Ġcgct":1421,"Ġatcgt":1422,"Ġatcga":1423,"Ġgacga":1424,"Ġtagac":1425,"Ġtaccg":1426,"Ġtacgc":1427,"Ġtacgt":1428,"Ġtttcg":1429,"Ġtgtcg":1430,"Ġacgta":1431,"Ġacgcg":1432,"Ġgatcg":1433,"Ġcgttt":1434,"Ġtcgat":1435,"Ġtcgac":1436,"Ġcgtat":1437,"Ġtgcgt":1438,"Ġcgcgt":1439,"Ġcggta":1440,"Ġcgcta":1441}